<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="date" content="2015-09-23T09:53:35Z"/>
<meta name="pdf:PDFVersion" content="1.3"/>
<meta name="pdf:docinfo:title" content="collet info"/>
<meta name="xmp:CreatorTool" content="Pages"/>
<meta name="access_permission:modify_annotations" content="true"/>
<meta name="access_permission:can_print_degraded" content="true"/>
<meta name="dcterms:created" content="2015-09-23T09:53:35Z"/>
<meta name="Last-Modified" content="2015-09-23T09:53:35Z"/>
<meta name="dcterms:modified" content="2015-09-23T09:53:35Z"/>
<meta name="dc:format" content="application/pdf; version=1.3"/>
<meta name="Last-Save-Date" content="2015-09-23T09:53:35Z"/>
<meta name="pdf:docinfo:creator_tool" content="Pages"/>
<meta name="access_permission:fill_in_form" content="true"/>
<meta name="pdf:docinfo:modified" content="2015-09-23T09:53:35Z"/>
<meta name="meta:save-date" content="2015-09-23T09:53:35Z"/>
<meta name="pdf:encrypted" content="false"/>
<meta name="dc:title" content="collet info"/>
<meta name="modified" content="2015-09-23T09:53:35Z"/>
<meta name="Content-Length" content="363370"/>
<meta name="Content-Type" content="application/pdf"/>
<meta name="X-Parsed-By" content="org.apache.tika.parser.DefaultParser"/>
<meta name="X-Parsed-By" content="org.apache.tika.parser.pdf.PDFParser"/>
<meta name="meta:creation-date" content="2015-09-23T09:53:35Z"/>
<meta name="created" content="Wed Sep 23 11:53:35 CEST 2015"/>
<meta name="access_permission:extract_for_accessibility" content="true"/>
<meta name="access_permission:assemble_document" content="true"/>
<meta name="xmpTPg:NPages" content="17"/>
<meta name="Creation-Date" content="2015-09-23T09:53:35Z"/>
<meta name="resourceName" content="les_informaticiennes_de_la_dominance_de_classe_aux_discriminations_de_sexe.pdf"/>
<meta name="access_permission:extract_content" content="true"/>
<meta name="access_permission:can_print" content="true"/>
<meta name="producer" content="Mac OS X 10.10.4 Quartz PDFContext"/>
<meta name="access_permission:can_modify" content="true"/>
<meta name="pdf:docinfo:producer" content="Mac OS X 10.10.4 Quartz PDFContext"/>
<meta name="pdf:docinfo:created" content="2015-09-23T09:53:35Z"/>
<title>collet info</title>
</head>
<body><div class="page"><p/>
<p>Cet article est originellement paru sous la r&eacute;f&eacute;rence suivante&nbsp;: 
Collet Isabelle et Nicole Mosconi (2010) &laquo;&nbsp;Les informaticiennes : de la dominance 
de classe aux discriminations de sexe&nbsp;&raquo;, Nouvelles Questions F&eacute;ministes (29)2, 
pp. 100-113
</p>
<p>Il a &eacute;t&eacute; enrichi par les donn&eacute;es issues de&nbsp;:
Collet, Isabelle (2011). Effet de genre, le paradoxe des &eacute;tudes d&rsquo;informatique, TIC 
&amp; Soci&eacute;t&eacute;, http://ticetsociete.revues.org/955, 5(1) 
</p>
<p>Isabelle Collet
Ma&icirc;tre d'enseignement et de recherche en sciences de l'&eacute;ducation
Groupe relations interculturelles et formation&nbsp;des enseignants &ndash; genre et &eacute;ducation 
(Grife-ge)
</p>
<p>Universit&eacute; de Gen&egrave;ve
40 bd du Pont d'Arve
CH-1211 Gen&egrave;ve 4
tel:&nbsp;+41 22 379 94 83
</p>
<p>Isabelle.Collet@unige.ch
http://www.isabelle-collet.net/
Pr&eacute;sidente de l&rsquo;Association de recherche pour le genre en&nbsp; &eacute;ducation 
formation&nbsp;(www.argef.org)
</p>
<p>Les informaticiennes : de la dominance de classe aux 
discriminations de sexe
</p>
<p>Apparu dans les ann&eacute;es 1990, le terme de &laquo; fracture num&eacute;rique &raquo; d&eacute;signe le foss&eacute; qui 
existe entre celles et ceux qui ont acc&egrave;s aux technologies de l&rsquo;information et de la 
communication (TIC) et ceux et celles qui en sont priv&eacute;&middot;e&middot;s. Cette fracture num&eacute;rique a deux 
dimensions : l&rsquo;une mat&eacute;rielle (un d&eacute;ficit en moyens d&rsquo;&eacute;quipement) et l&rsquo;autre intellectuelle et 
sociale, c&rsquo;est-&agrave;-dire un &laquo; manque de ma&icirc;trise des comp&eacute;tences et connaissances 
fondamentales pour l&rsquo;usage des TIC et l&rsquo;exploitation de leurs contenus ainsi que le manque 
de ressources sociales pour d&eacute;velopper des usages qui permettent de n&eacute;gocier une position 
sociale valorisante au sein des univers sociaux fr&eacute;quent&eacute;s. &raquo; (Brotcorne &amp; Valenduc 2008). 
Cette seconde dimension est appel&eacute;e par Hargitta&iuml; (2002) &laquo; fracture num&eacute;rique au second 
degr&eacute;  &raquo;. En France, comme dans la plupart des pays occidentaux , quand l&rsquo;acc&egrave;s est 1 2
</p>
<p>!  1
</p>
<p> &laquo; second order digital divide &raquo;1
</p>
<p> Pour l&rsquo;Europe, se reporter en particulier &agrave; l&rsquo;enqu&ecirc;te SIGIS : Strategies of inclusion : gender and the 2
</p>
<p>information society : http://www.rcss.ed.ac.uk/sigis/ et aussi : WWW-ICT - Widening Women's Work in 
Information and Communication Technology : http://www.ftu-namur.org/www-ict/</p>
<p/>
<div class="annotation"><a href="http://www.rcss.ed.ac.uk/sigis/">http://www.rcss.ed.ac.uk/sigis/</a></div>
<div class="annotation"><a href="http://www.ftu-namur.org/www-ict/">http://www.ftu-namur.org/www-ict/</a></div>
</div>
<div class="page"><p/>
<p>possible, les disparit&eacute;s entre les sexes s&rsquo;amenuisent &agrave; mesure que les TIC se banalisent 
dans la vie quotidienne  (Vendramin, 2005). 3
</p>
<p>Toutefois, d&egrave;s qu&rsquo;on consid&egrave;re la population des professionnel&middot;le&middot;s de l&rsquo;informatique, on 
retrouve, &agrave; haut niveau, cette fracture au second degr&eacute;. En 2004, dans les pays de l&rsquo;Union 
europ&eacute;enne, les femmes repr&eacute;sentaient 22 % de l&rsquo;ensemble des dipl&ocirc;m&eacute;s en informatique 
(Gras-Velazquez, Joyce, &amp; Debry, 2009), 27,8% des cadres en informatique et syst&egrave;me 
d&rsquo;information sont des femmes, 9,6 % seulement sont ing&eacute;nieures syst&egrave;me (Catalyst, 2008). 
Les disparit&eacute;s restent importantes d&rsquo;un pays &agrave; l&rsquo;autre. Par exemple, au niveau du doctorat, 
les 25 pays de l&rsquo;Union europ&eacute;enne dipl&ocirc;ment 346 femmes pour 1517 hommes, (soit environ 
18,6%). Ce pourcentage correspond aussi celui de la France (76 femmes pour 328 
hommes). En revanche, la Belgique ne compte que 2 femmes pour 60 hommes en th&egrave;se 
d&rsquo;informatique et la Suisse, 4 femmes pour 49 hommes (She Figures, 2006). 
</p>
<p>Nous connaissons, depuis Mosconi (1994) l&rsquo;effet de la r&eacute;partition socio-sexu&eacute;e des savoirs 
qui d&eacute;cide quels faires et quels savoirs sont l&eacute;gitimes pour chaque individu en fonction de 
son sexe et de son origine sociale. Il est d&egrave;s lors probable que dans l&rsquo;acc&egrave;s moindre des 
femmes &agrave; la profession d&rsquo;informaticien&middot;ne se rejoue le genre, si l&rsquo;on entend par l&agrave; un rapport 
social de pouvoir du groupe des hommes sur le groupe des femmes, qui institue des 
normes de sexe diff&eacute;renciatrices et hi&eacute;rarchisantes, et qui a pour effet de faire des 
techniques les plus performantes, dont l&rsquo;informatique fait partie, un monopole (relatif) des 
hommes (Tabet, 1998).  
</p>
<p>Dans un premier temps, nous allons montrer que le niveau du dipl&ocirc;me et le milieu social 
d&rsquo;origine des jeunes filles influencent la mani&egrave;re dont elles sont accueillies dans les m&eacute;tiers 
scientifiques et techniques, puis comment la sp&eacute;cificit&eacute; des repr&eacute;sentations suscit&eacute;es par 
l&rsquo;informatique ainsi que l&rsquo;histoire de cette discipline interagit avec ces d&eacute;terminants. Dans un 
second temps, nous verrons comment les rapports de classe priment sur les rapports de 
sexe et permettent un temps aux &eacute;tudiantes en informatique de se penser comme 
dominantes, jusqu&rsquo;&agrave; leur arriv&eacute;e dans l&rsquo;emploi o&ugrave; vont appara&icirc;tre les effets des rapports de 
sexe.  
</p>
<p>1. Quand les filles sont minoritaires dans une fili&egrave;re 
</p>
<p>Des recherches men&eacute;es sur la situation des filles en lyc&eacute;e technique et professionnel 
(Mosconi, 2003 ou Lemarchant, 2007) montrent les difficult&eacute;s de la plupart d&rsquo;entre elles &agrave; se 
faire accepter dans des milieux o&ugrave; la pr&eacute;sence des hommes est forte. Elles savent tr&egrave;s bien 
qu&rsquo;elles sont per&ccedil;ues comme incongrues, voire ind&eacute;sirables, par certains gar&ccedil;ons ou 
enseignants. Toutefois, &laquo; il semble bien que ce soit &agrave; la fois les m&eacute;tiers auxquels ces fili&egrave;res 
</p>
<p>!  2
</p>
<p> voir EU15 Eurobarometer survey 59.2 &laquo; Eurobarom&egrave;tre sp&eacute;cial 194: Internet &raquo; ; Eurobarometer 2003.3. Juin 3
2003</p>
<p/>
</div>

<div class="page"><p/>
<p>pr&eacute;parent, mais aussi le caract&egrave;re r&eacute;put&eacute; masculin de ces m&eacute;tiers et la pr&eacute;sence d&rsquo;une 
majorit&eacute; de gar&ccedil;ons dans ces sections qui motivent avant tout ces filles dans leur 
choix. &raquo; (Mosconi &amp; Dahl-Lanotte, 2003, p. 75). En effet, une raison qu&rsquo;elles invoquent 
souvent pour expliquer leur choix est leur refus des m&eacute;tiers dits f&eacute;minins, &laquo; je ne voulais pas 
&ecirc;tre secr&eacute;taire ou comptable ou coiffeuse ou pu&eacute;ricultrice, enfin tout ce qui revient toujours 
aux filles &raquo;, comme dit l&rsquo;une. Que ce soit chez Mosconi (2003) ou Lemarchant (2007), ces 
jeunes filles ont pleinement conscience d&rsquo;&ecirc;tre des transfuges et choisissent ces orientations 
pour &ecirc;tre dans des sections o&ugrave; les gar&ccedil;ons sont nombreux, plus valoris&eacute;es que les sections 
o&ugrave; sont orient&eacute;es traditionnellement les filles. Elles produisent alors une image d&rsquo;elles-
m&ecirc;mes en conformit&eacute; avec les repr&eacute;sentations &laquo; viriles &raquo; en usage dans le m&eacute;tier vers 
lequel elles se destinent.  
</p>
<p>Les deux recherches pr&eacute;c&eacute;demment cit&eacute;es ont en commun de travailler sur des populations 
engag&eacute;es dans des fili&egrave;res d&rsquo;&eacute;tudes ne donnant pas acc&egrave;s &agrave; l&rsquo;enseignement sup&eacute;rieur : ces 
&eacute;l&egrave;ves qui connaissent bien la hi&eacute;rarchie des dipl&ocirc;mes, savent qu&rsquo;elles et ils n&rsquo;ont pas suivi 
la voie royale ouverte menant vers l&rsquo;enseignement sup&eacute;rieur. Certains gar&ccedil;ons de ces 
fili&egrave;res per&ccedil;oivent les filles comme une menace sur la valeur de leur formation, d&eacute;j&agrave; en mal 
de reconnaissance. Que va-t-on penser de leur m&eacute;tier si &laquo; m&ecirc;me une fille &raquo; peut le faire ?  
</p>
<p>Les discours se complexifient dans l&rsquo;enseignement sup&eacute;rieur o&ugrave; la valeur du dipl&ocirc;me n&rsquo;est 
pas autant &agrave; d&eacute;fendre. En ce qui concerne les ing&eacute;nieures, le label prestigieux du dipl&ocirc;me 
semble suffisant pour que la menace que repr&eacute;sente l&rsquo;arriv&eacute;e des femmes s&rsquo;estompe, 
puisque leur excellence scolaire est garantie, notamment parce qu&rsquo;elles sont jug&eacute;es plus 
s&eacute;v&egrave;rement que les gar&ccedil;ons (Duru-Bellat, 1994). Ainsi, aucune des ing&eacute;nieures &eacute;tudi&eacute;es par 
Catherine Marry ne se d&eacute;crit comme &laquo; gar&ccedil;on manqu&eacute; &raquo; ou comme une pionni&egrave;re &agrave; la 
conqu&ecirc;te d&rsquo;un territoire hostile (Marry, 2004, p. 208), m&ecirc;me si l&rsquo;une des femmes qu&rsquo;elle a 
interview&eacute;es reconna&icirc;t sa pr&eacute;f&eacute;rence pour les milieux d&rsquo;hommes. Le discours est encore 
plus net chez les normaliennes scientifiques (Ferrand et al., 1999) : &laquo; Les quelques jeunes 
filles ayant r&eacute;ussi &agrave; investir ce bastion masculin que repr&eacute;sente l&rsquo;exercice de la physique et 
des math&eacute;matiques &agrave; haut niveau ne vivent pas leur histoire comme celle d&rsquo;une 
transgression. Elles se sont plut&ocirc;t r&eacute;appropri&eacute;es des h&eacute;ritages familiaux &raquo; (p. 183). En 
outre, un des d&eacute;bouch&eacute;s plausibles de ces scientifiques est l&rsquo;enseignement ; se croisent 
alors le long de leur parcours des images mixtes : un m&eacute;tier jug&eacute; appropri&eacute; aux femmes 
fond&eacute; sur une discipline suppos&eacute;e d&eacute;volue aux hommes.  
</p>
<p>L&rsquo;excellence scolaire, combin&eacute;e &agrave; un milieu social favorable, et des repr&eacute;sentations 
admettant une certaine mixit&eacute; permettent ainsi plus s&ucirc;rement la transgression des normes 
de sexe li&eacute;es &agrave; une profession que la seule passion pour un m&eacute;tier, m&ecirc;me combin&eacute;e &agrave; une 
adoption sans condition des codes virils port&eacute;s par ce m&eacute;tier. 
</p>
<p>!  3</p>
<p/>
</div>
<div class="page"><p/>
<p>2. Les &eacute;tudes d&rsquo;informatique : des repr&eacute;sentations ambigu&euml;s &agrave; 
l&rsquo;&eacute;gard du genre 
</p>
<p>Les repr&eacute;sentations occidentales traditionnelles des sciences et techniques peuvent nous 
faire oublier que d&rsquo;autres constructions genr&eacute;es de ces professions sont possibles. Une 
recherche r&eacute;alis&eacute;e en Malaisie par Lagesen et Mellstr&ouml;m (2004) r&eacute;v&egrave;le qu&rsquo;&agrave; la Facult&eacute; 
d&rsquo;informatique et technologie de l&rsquo;information de Kuala Lumpur, les responsables de 
d&eacute;partement ainsi que la Doyenne sont toutes des femmes. A Penang, il y a 65% 
d&rsquo;&eacute;tudiantes en informatique, 7 professeur&middot;e&middot;s sur 10 sont des femmes, encadr&eacute;&middot;e&middot;s par une 
Doyenne. Ces informaticiennes d&eacute;clarent ne pas comprendre pourquoi nous classons 
l&rsquo;informatique parmi les m&eacute;tiers dits &laquo; masculins &raquo; : ce ne sont pas des travaux de force, 
leur pratique comporte peu de risques physiques et ce ne sont pas des travaux salissants. 
En plus, ce sont des m&eacute;tiers d&rsquo;int&eacute;rieur, r&eacute;alisables &eacute;ventuellement &agrave; domicile. 
</p>
<p>2.1. Une arriv&eacute;e massive des hommes 
Si aujourd&rsquo;hui, la France ne se distingue plus de ses voisins occidentaux avec 13%  de 4
</p>
<p>femmes ing&eacute;nieures en informatique, il faut se souvenir que de 1972 &agrave; 1985, l&rsquo;informatique 
&eacute;tait la deuxi&egrave;me fili&egrave;re  comportant le plus de femmes ing&eacute;nieures (20,3% en 1983) au sein 5
</p>
<p>des formations techniques . Cette r&eacute;gression se retrouve dans l&rsquo;emploi : en 1982, la part 6
</p>
<p>des femmes dans les m&eacute;tiers de l&rsquo;informatique en France &eacute;tait de 34%, elle est pass&eacute;e &agrave; 
20% en 2002 .  7
</p>
<p>!  4
</p>
<p> sur 24,4% de femmes ing&eacute;nieures, donn&eacute;es CNISF 2007.4
</p>
<p> La premi&egrave;re &eacute;tant l&rsquo;agro-alimentaire avec 27,2%.5
</p>
<p> 6 points au-dessus de la moyenne des secteurs : Ecoles g&eacute;n&eacute;ralistes, D&eacute;fense Nationale, A&eacute;ronautique, 6
</p>
<p>Agriculture et Industrie agro-alimentaire, BTP et Mines, Informatique, Electricit&eacute; et T&eacute;l&eacute;coms, M&eacute;canique, 
Physique et Chimie, Textiles, Autres. Chiffres disponibles dans (Marry 2004). Parmi les m&eacute;tiers techniques, on a 
pu constater en France un engouement pr&eacute;coce des filles pour la chimie. Catherine Marry l&rsquo;impute &laquo; &agrave; une 
tradition qui date de la fin du XIXe si&egrave;cle, de formation et d&rsquo;accueil des femmes dans les m&eacute;tiers industriels li&eacute;s 
&agrave; la chimie &agrave; un niveau inf&eacute;rieur &agrave; celui d&rsquo;ing&eacute;nieur : celui de techniciennes dans les laboratoires ou assistantes 
ing&eacute;nieurs dans les bureaux d&rsquo;&eacute;tudes &raquo; (110). Par la suite, tout un discours va tenter de naturaliser le go&ucirc;t des 
femmes pour la chimie, arguant que cette discipline, concr&egrave;te et exp&eacute;rimentale, n&eacute;cessite des qualit&eacute;s 
d&rsquo;observation, de patience et d&rsquo;intuition. 
</p>
<p> Chiffre INSEE.7</p>
<p/>
</div>
<div class="page"><p/>
<p>!  
</p>
<p>Figure 1 : Pourcentage des femmes dipl&ocirc;m&eacute;es d&rsquo;&eacute;coles d&rsquo;ing&eacute;nieurs de 1972 &agrave; 2010 , la 8
</p>
<p>rubrique informatique a &eacute;t&eacute; renomm&eacute;e STIC au d&eacute;but des ann&eacute;es 2000 
</p>
<p>Or, il s&rsquo;agit moins d&rsquo;une disparition des femmes des fili&egrave;res informatiques que d&rsquo;une forte 
arriv&eacute;e des hommes : ceux-ci ont investi en grand nombre des &eacute;coles et sp&eacute;cialisations qui 
se sont peu &agrave; peu ouvertes, le nombre de femmes restant, jusqu&rsquo;en 2002, &agrave; peu pr&egrave;s 
constant en chiffres absolus (Collet, 2006).Une autre mani&egrave;re de regarder ces chiffre est 
d&rsquo;analyser comment se r&eacute;partissent les femmes ing&eacute;nieurs dans les diff&eacute;rentes sp&eacute;cialit&eacute;s. 
</p>
<p>!  5
</p>
<p> D&rsquo;apr&egrave;s (Marry, 2004, p.109) sauf 2005 et 2010, chiffres provenant de l&rsquo;enqu&ecirc;te du Conseil national des 8
ing&eacute;nieurs et des scientifiques de France.</p>
<p/>
</div>
<div class="page"><p/>
<p>!  
</p>
<p>Figure 2 : Nombre d&rsquo;&eacute;tudiant-e-s dipl&ocirc;m&eacute;-e-s de l&rsquo;option informatique puis STIC dans cinq 
&eacute;coles  d&rsquo;ing&eacute;nieurs de 1980 &agrave; 2010 9
</p>
<p>Si le nombre de femmes se dirigeant vers les sp&eacute;cialit&eacute;s informatiques / STIC reste &agrave; peu 
pr&egrave;s constant, au fur et &agrave; mesure que les fili&egrave;res grossissent ou que de nouvelles sp&eacute;cialit&eacute;s 
s&rsquo;ouvrent, le nombre d&rsquo;hommes augmente consid&eacute;rablement. Les &eacute;coles qui avaient 
l&rsquo;habitude de voir de nombreuses femmes dans leur effectif voient cette population se diluer 
car le petit nombre de femmes se r&eacute;partit au fil des ann&eacute;es sur une offre toujours plus vaste. 
Les &eacute;coles qui ouvrent dans les ann&eacute;es 1980-1990 n&rsquo;ont, pour la plupart, jamais connu plus 
de 10% ou 15% de femmes dans leurs effectifs. 
</p>
<p>Ces donn&eacute;es sont corrobor&eacute;es par le Conseil national des ing&eacute;nieurs et des scientifiques de 
France (CNISF) : sur la totalit&eacute; des 116 970 femmes ing&eacute;nieures, la sp&eacute;cialit&eacute; la plus choisie 
est l&rsquo;Agronomie et l&rsquo;Agroalimentaire &agrave; 25%, mais le deuxi&egrave;me choix se porte sur les STIC, &agrave; 
20,4%. Alors que les STIC sont la premi&egrave;re sp&eacute;cialit&eacute; choisie par 32,7% des 544 130 
hommes ing&eacute;nieurs. Sachant qu&rsquo;il y a quatre fois plus d&rsquo;hommes que de femmes ing&eacute;nieur-
e-s, on comprend pourquoi la part des femmes en STIC est si faible. 
</p>
<p>!  6
</p>
<p> Les &eacute;coles prises en compte sont : les INSA Rennes, Lyon, Toulouse (&agrave; partir de 1984), l&rsquo;ENSIMAG de 9
Grenoble, l&rsquo;ESIEA de Paris. Donn&eacute;es fournies par les scolarit&eacute;s des d&eacute;partements des &eacute;coles. Un graphique 
pr&eacute;c&eacute;dent avait &eacute;t&eacute; r&eacute;alis&eacute; avec 10 &eacute;coles, mais seules les cinq cit&eacute;es ont fourni une mise &agrave; jour de leur chiffre 
sur les ann&eacute;es 2010-2010. N&eacute;anmoins, la tendance reste identique.</p>
<p/>
</div>
<div class="page"><p/>
<p>2.2. L&rsquo;informatique et la hi&eacute;rarchie des emplois 
Dans les d&eacute;buts de l&rsquo;informatique, la division sexu&eacute;e du travail correspondait &agrave; la hi&eacute;rarchie 
des emplois. Puis, les emplois peu qualifi&eacute;s li&eacute;s &agrave; la production mat&eacute;rielle, mais aussi &agrave; la 
saisie et &agrave; l&rsquo;exploitation de donn&eacute;es, ont &eacute;t&eacute; peu &agrave; peu sous-trait&eacute;s &agrave; l&rsquo;&eacute;tranger ou ont 
disparu avec l&rsquo;avanc&eacute;e des techniques (Stevens, 2007). Ainsi, dans les soci&eacute;t&eacute;s de services 
informatiques (SSII) jusqu&rsquo;en 1999, les femmes n&rsquo;&eacute;taient respectivement que 25% dans les 
prestigieux m&eacute;tiers du conseil, alors qu'elles &eacute;taient plus de 50% dans les banques de 
donn&eacute;es, secteur d&eacute;j&agrave; en nette r&eacute;gression (Ingarao et Collet, 2002) .  10
</p>
<p>&Agrave; l&rsquo;inverse des m&eacute;tiers que les femmes ne r&eacute;ussissent &agrave; investir que parce que les hommes 
les ont d&eacute;j&agrave; d&eacute;sert&eacute;s (Lagrave, 1993), les m&eacute;tiers de l&rsquo;informatique ont connu une arriv&eacute;e 
massive des hommes &agrave; mesure que les emplois gagnaient en prestige, accompagn&eacute;s de 
discours incantatoires sur l&rsquo;id&eacute;e que &laquo; Informatique &raquo; &eacute;tait synonyme d&rsquo;&laquo; Avenir &raquo;.  
</p>
<p>Ainsi, la r&eacute;partition sexu&eacute;e et la repr&eacute;sentation du m&eacute;tier ont &eacute;volu&eacute; de mani&egrave;re 
concomitante. De nouvelles repr&eacute;sentations, issues de mod&egrave;les anglo-saxons, sont venues 
favoriser et renforcer cette nouvelle r&eacute;partition sexu&eacute;e en rationalisant son &eacute;volution. La 
figure du hacker , c&rsquo;est-&agrave;-dire du programmeur passionn&eacute;, ou du Geek (le fan de 11
</p>
<p>technique), a supplant&eacute; l&rsquo;image plus mixte du/de la technicien&middot;ne en gestion de l&rsquo;information, 
travaillant dans le secteur tertiaire. Avec l&rsquo;arriv&eacute;e du micro-ordinateur dans les ann&eacute;es 1980, 
des adolescents s&rsquo;emparent des machines, formant des micro-soci&eacute;t&eacute;s qui mettent en avant 
leur virtuosit&eacute; technique, alors m&ecirc;me que les m&eacute;tiers de l&rsquo;informatique se d&eacute;veloppent 
surtout dans le domaine de la mod&eacute;lisation des syst&egrave;mes d&rsquo;informations et de moins en 
moins vers le mat&eacute;riel ou la programmation (Collet, 2006).  
</p>
<p>Kendall (2000) a &eacute;tudi&eacute; les interactions des participants &agrave; un forum de discussion, fr&eacute;quent&eacute; 
par des informaticiens qui &eacute;taient presque exclusivement des hommes blancs et 
h&eacute;t&eacute;rosexuels. Les membres y font des d&eacute;monstrations continuelles de leur masculinit&eacute;, 
entendue ici au sens de Segal, inspir&eacute; par Connell (1990) &laquo; des formes vari&eacute;es de pouvoir 
que les hommes poss&egrave;dent id&eacute;alement : le pouvoir d&rsquo;exercer un contr&ocirc;le sur les femmes, 
sur les autres hommes, sur leur propre corps, sur les machines et la technologie  &raquo; (p. 12
</p>
<p>123). Les hackers, s&rsquo;ils adoptent des comportements consid&eacute;r&eacute;s comme masculins 
(comp&eacute;tences techniques, fantasmes de pouvoir, manque de qualit&eacute;s relationnelles, 
plaisanteries h&eacute;t&eacute;ro-sexistes), se d&eacute;marquent du mod&egrave;le en n&rsquo;adh&eacute;rant pas &agrave; des 
comp&eacute;tences viriles embl&eacute;matiques, telles que la puissance sexuelle, la force physique ou 
le charisme.  
</p>
<p>!  7
</p>
<p> Donn&eacute;es fournies, au 15 mars 2001 par l'OPIIEC, l'Observatoire Paritaire des m&eacute;tiers de l'Informatique, de 10
</p>
<p>l'Ing&eacute;nierie, des Etudes et du Conseil.
</p>
<p> Le terme de hacker a &eacute;t&eacute; abusivement utilis&eacute; ces derni&egrave;res ann&eacute;es au sens de &laquo; pirate informatique &raquo;. Il est 11
</p>
<p>employ&eacute; ici dans son sens d&rsquo;origine.
</p>
<p> Traduction par nos soins.12</p>
<p/>
</div>
<div class="page"><p/>
<p>Bien que les femmes soient actuellement minoritaires dans la discipline, cette modification 
de la r&eacute;partition sexu&eacute;e et ce changement des repr&eacute;sentations ont pour cons&eacute;quence 
qu&rsquo;elles ne peuvent &ecirc;tre consid&eacute;r&eacute;es simplement comme des exceptions dans les &eacute;tudes 
d&rsquo;informatique. De plus, l&rsquo;ambigu&iuml;t&eacute; des repr&eacute;sentations du hacker font des &eacute;tudes 
sup&eacute;rieures d&rsquo;informatique une discipline dans laquelle le sexe est un marqueur important 
mais non d&eacute;terminant pour d&eacute;tecter qui y sera bienvenu et qui ne le sera pas.  
</p>
<p>3. Un syst&egrave;me hi&eacute;rarchique dans lequel le genre est un des 
&eacute;l&eacute;ments 
</p>
<p>Pour &eacute;tudier la place particuli&egrave;re qu&rsquo;occupent les informaticiennes, d&rsquo;abord dans leurs 
&eacute;tudes puis dans l&rsquo;emploi, nous allons consid&eacute;rer, avec Dani&egrave;le Kergoat, que l&rsquo;ensemble 
des &eacute;l&eacute;ments qui conditionnent les rapports sociaux forment un syst&egrave;me o&ugrave; ils 
s&rsquo;entrecroisent de mani&egrave;re complexe, dynamique et inextricable. Ils sont en outre 
coextensifs, c'est-&agrave;-dire qu&rsquo;ils se coproduisent (Kergoat, 2009), et ces recombinaisons 
continuelles ont parfois des effets qui peuvent sembler contradictoires. Il s&rsquo;agit &agrave; chaque fois 
d&rsquo;exp&eacute;riences particuli&egrave;res entrecroisant oppressions et privil&egrave;ges relatifs et ces 
entrecroisements donnent parfois naissance &agrave; des situations in&eacute;dites.  
</p>
<p>Les informaticiennes ne sont pas dans la situation des pionni&egrave;res dont l&rsquo;arriv&eacute;e faisait 
soudain saillir la question du sexe dans des espaces jusque-l&agrave; non mixtes et qui &laquo; devaient 
pour s&rsquo;adapter, s&rsquo;aligner sur le mod&egrave;le masculin &raquo; (Marry, 2004, p. 24). Celles qui 
s&rsquo;engagent dans le m&eacute;tier &agrave; partir des ann&eacute;es 1990 arrivent dans des espaces qui avaient 
&eacute;t&eacute; habitu&eacute;s &agrave; une relative pr&eacute;sence des femmes, et dans lesquels elles sont maintenant de 
plus en plus rares. 
</p>
<p>Les informaticiennes b&eacute;n&eacute;ficient en outre des politiques de &laquo; diversit&eacute; &raquo;, en particulier dans 
les &eacute;coles : leur pr&eacute;sence est cens&eacute;e faciliter les relations sociales et pacifier les 
comportements dans ces communaut&eacute;s de jeunes hommes.  
</p>
<p>Souvent blanches, issues de milieux sociaux en moyenne sup&eacute;rieurs &agrave; ceux des gar&ccedil;ons  13
</p>
<p>(Marry 2004, Alaluf et al. 2003), les informaticiennes sont &eacute;galement bonnes &eacute;l&egrave;ves, visant 
un m&eacute;tier dans lequel haut niveau de salaire et emploi sont garantis. Ces caract&eacute;ristiques, 
qu&rsquo;elles partagent avec beaucoup de gar&ccedil;ons, sont vues par elles comme des fa&ccedil;ons d&rsquo;&ecirc;tre 
&laquo; normales &raquo;, puisque &laquo; les caract&eacute;ristiques des dominants ne sont pas vues comme des 
caract&eacute;ristiques sp&eacute;cifiques &raquo; (Delphy, 2008, p. 31). Quand elles se comparent &agrave; une 
&laquo; norme mythique [&hellip;] qui prend le visage d&rsquo;un homme blanc, mince, jeune, h&eacute;t&eacute;rosexuel et 
</p>
<p>!  8
</p>
<p> &laquo; La sur-s&eacute;lection sociale des filles semble &ecirc;tre inversement proportionnelle au degr&eacute; de prestige des &eacute;coles : 13
</p>
<p>tr&egrave;s faible &agrave; l&rsquo;ENS et &agrave; l&rsquo;X [surnom donn&eacute; &agrave; la prestigieuse Ecole Polytechnique parisienne], mod&eacute;r&eacute;e dans les 
autres grandes &eacute;coles et manifeste dans celles qui recrutent au niveau du bac (INSA et &eacute;coles universitaires). &raquo; 
(Marry 2004 : 140)</p>
<p/>
</div>
<div class="page"><p/>
<p>&agrave; l&rsquo;aise financi&egrave;rement &raquo;, elles rassemblent presque tous &laquo; les signes ext&eacute;rieurs de pouvoir 
[qui] se manifestent avec cette norme &raquo; (Lorde, 2003, p. 127). 
</p>
<p>Malgr&eacute; les st&eacute;r&eacute;otypes de sexe qui p&egrave;sent sur les sciences et techniques, leur certitude 
d&rsquo;&ecirc;tre &agrave; leur place donne le change. Se saisissant alors de l&rsquo;id&eacute;ologie de l&rsquo;universel 
r&eacute;publicain qui leur promet l&rsquo;&eacute;galit&eacute; entre les sexes, elles se fabriquent une repr&eacute;sentation 
&laquo; sur mesure &raquo; de l&rsquo;informatique. Cette repr&eacute;sentation s&rsquo;int&egrave;gre dans un &eacute;ventail de 
possibles, d&eacute;j&agrave; illustr&eacute; par les techniciennes fran&ccedil;aises des ann&eacute;es 1980, par les 
universitaires malaisiennes , voire par les hackers qui instituent une nouvelle acception de 14
</p>
<p>la virilit&eacute; ; chaque groupe usant ainsi de sa repr&eacute;sentation pour justifier sa place dans le 
paysage des TIC (Technologies de l&rsquo;information et de la communication). 
</p>
<p>C&rsquo;est pourquoi les informaticiennes ne consid&egrave;rent pas qu&rsquo;elles s&rsquo;adaptent &agrave; un monde 
d&rsquo;hommes. Elles agissent simplement en tant que membres d&rsquo;un groupe dominant, dans un 
espace qui s&rsquo;autorise du jeu dans l&rsquo;interpr&eacute;tation du genre. Et le propre des dominant&middot;e&middot;s est 
de se sentir l&eacute;gitimes partout, y compris en informatique. 
</p>
<p>Mais cette assurance propre aux dominant&middot;e&middot;s est parfois &agrave; l&rsquo;origine d&rsquo;une m&eacute;prise, dans 
l&rsquo;entourage des informaticiennes, entre le syst&egrave;me des classes sociales et le syst&egrave;me du 
genre dans lequel le &laquo; masculin &raquo; domine le &laquo; f&eacute;minin &raquo; : on les accuse d&rsquo;avoir perdu leur 
&laquo; f&eacute;minit&eacute; &raquo; et de se comporter &laquo; comme des hommes &raquo;. Ainsi, on leur dira, parfois &agrave; titre 
de compliments, qu&rsquo;elles ne sont pas de &laquo; vraies &raquo; filles : c&rsquo;est une fa&ccedil;on de renvoyer le 
f&eacute;minin &agrave; l&rsquo;ext&eacute;rieur du groupe des hommes, mais aussi une mani&egrave;re de les associer au 
groupe &laquo; malgr&eacute; &raquo; leur sexe.  
</p>
<p>On voit encore une fois la hi&eacute;rarchie se construire en m&ecirc;me temps que la diff&eacute;rence des 
sexes, voire &laquo; un quart de seconde avant, comme intention &raquo; (Delphy, 2008, p. 22). Mais ici, 
le sexe n&rsquo;est pas suffisant pour marquer la hi&eacute;rarchie. Ce qui prime, c&rsquo;est la mani&egrave;re de se 
d&eacute;finir, de se comporter comme dominant&middot;e, qui va permettre de d&eacute;finir les domin&eacute;&middot;e&middot;s. 
C&rsquo;est alors seulement que le sexe pourra intervenir comme marqueur. 
</p>
<p>3.1. Des informaticiennes dominantes 
Au cours de notre travail de th&egrave;se (Collet, 2006), nous avons interrog&eacute; huit hommes et neuf 
femmes, poss&eacute;dant un dipl&ocirc;me d&rsquo;informatique au moins &eacute;gal &agrave; la licence , sur les raisons 15
</p>
<p>qui les ont conduit&middot;e&middot;s &agrave; faire des &eacute;tudes d&rsquo;informatique. Sur ces 17 personnes, 9 ont entre 
20 et 29 ans, 7 entre 30 et 40, une personne a 48 ans. 4 &eacute;taient ing&eacute;nieur&middot;e&middot;s (2 hommes et 
</p>
<p>!  9
</p>
<p> On retrouve certains arguments des Malaisiennes dans les discours d&rsquo;informaticiennes fran&ccedil;aises. Au d&eacute;but 14
</p>
<p>des ann&eacute;es 2000, de tr&egrave;s nombreuses &laquo; start-up &raquo; li&eacute;es &agrave; Internet (appel&eacute;es &laquo; dotcom &raquo;) se sont cr&eacute;&eacute;es et le 
march&eacute; de l&rsquo;emploi a connu une forte p&eacute;nurie d&rsquo;informaticien&middot;ne&middot;s. Des femmes ont alors justifi&eacute; leur arriv&eacute;e 
dans ces dotcoms en arguant que la force physique &eacute;tait inutile pour les m&eacute;tiers de l&rsquo;Internet.
</p>
<p> Equivalent au Bachelor15</p>
<p/>
</div>
<div class="page"><p/>
<p>2 femmes) et 3 titulaires d&rsquo;un DESS  (1 homme et 2 femmes). Deux personnes (1 homme 16
</p>
<p>et 1 femme) poss&eacute;daient une th&egrave;se en informatique. 
</p>
<p>Parmi les informaticiennes interview&eacute;es, aucune ne dit que l&rsquo;informatique est un m&eacute;tier 
d&rsquo;homme. Deux d&rsquo;entre elles noteront spontan&eacute;ment que les gar&ccedil;ons &eacute;taient tr&egrave;s nombreux 
dans leur fili&egrave;re et quatre notent un fort engouement de la part de certains gar&ccedil;ons depuis 
l&rsquo;enfance. Ainsi, Aline dit : &laquo; C&rsquo;&eacute;tait des bidouilleurs fous, qui jouaient sur leur Atari depuis 
qu&rsquo;ils &eacute;taient tout petits &raquo;, ou Agn&egrave;s signale qu&rsquo;il &eacute;tait difficile de s&rsquo;approcher des machines 
de l&rsquo;&eacute;cole : &laquo; j'y ai rarement eu acc&egrave;s, il &eacute;tait squatt&eacute; par deux personnes, des gar&ccedil;ons &raquo;. 
Toutefois, elles n&rsquo;y voient pas d&rsquo;obstacles insurmontables, simplement un retard &agrave; rattraper 
au d&eacute;but. Par exemple, pour Carine, le fait d&rsquo;&ecirc;tre plus novice que certains gar&ccedil;ons ne l&rsquo;a 
pas emp&ecirc;ch&eacute;e de se sentir &agrave; sa place. Bien qu&rsquo;elle raconte : &laquo; moi, j&rsquo;avais jamais vu &ccedil;a, 
donc je savais d&eacute;j&agrave; pas comment allumer le truc, o&ugrave; mettre la disquette, dans quel sens &ccedil;a 
se mettait&hellip; &raquo;, elle ne doutait pas de pouvoir apprendre.  
</p>
<p>En fait, ce qui est int&eacute;ressant dans ces entretiens, c&rsquo;est la grande similitude entre les propos 
de la majorit&eacute; des filles et des gar&ccedil;ons . Ce n&rsquo;est pas tant ce que disent les filles qui est 17
</p>
<p>remarquable, mais justement, ce qu&rsquo;elles ne disent pas, m&ecirc;me quand la chercheuse leur 
demande en fin d&rsquo;entretien : &laquo; est-ce que le fait d&rsquo;&ecirc;tre une femme a eu une incidence sur 
votre parcours ? &raquo;.  
</p>
<p>En effet, jusqu&rsquo;&agrave; leur arriv&eacute;e dans la vie professionnelle, &agrave; l&rsquo;exception notable d&rsquo;Agn&egrave;s, sur 
laquelle nous reviendrons, aucune de ces informaticiennes n&rsquo;a le sentiment d&rsquo;avoir souffert 
de sexisme &agrave; l&rsquo;&eacute;cole. Quasi unanimement, elles se f&eacute;licitent de l&rsquo;ambiance &agrave; l&rsquo;&eacute;cole, telle 
La&euml;titia : &laquo; c&rsquo;&eacute;tait assez festif, et vraiment je recommande &agrave; tout le monde &raquo;.  
</p>
<p>Sylvie raconte d&rsquo;ailleurs une exp&eacute;rience d&rsquo;&eacute;cole qui ressemble &agrave; celles qui sont relat&eacute;es 
d&rsquo;ordinaire par les gar&ccedil;ons dans des groupes majoritaires en filles : &laquo; ils &eacute;taient plus 
protecteurs, peut-&ecirc;tre oui, gentils, sympathiques, attentionn&eacute;s, parce que forc&eacute;ment, j&rsquo;&eacute;tais 
la seule, donc &ccedil;a s&rsquo;est bien pass&eacute;, c&rsquo;&eacute;tait bien &raquo;.  
</p>
<p>Cette protection pourrait &ecirc;tre interpr&eacute;t&eacute;e comme du sexisme bienveillant, c'est-&agrave;-dire 
comme une autre fa&ccedil;on d&rsquo;exprimer une relation de domination. Mais aucun &eacute;l&eacute;ment dans 
l&rsquo;entretien ne vient appuyer cette interpr&eacute;tation. A l&rsquo;instar des relations que d&eacute;crivent les 
gar&ccedil;ons &laquo; rares &raquo; dans les fili&egrave;res occup&eacute;es par les filles (Lemarchant, 2007), ne pourrait-
elle pas &ecirc;tre vue comme elle a &eacute;t&eacute; v&eacute;cue : une relation d&rsquo;aide ou de soutien ? 
</p>
<p>En revanche, ces femmes revendiquent leur position d&rsquo;exception, via le label &eacute;litiste conf&eacute;r&eacute; 
par la grande &eacute;cole, surtout quand l&rsquo;&eacute;cole est prestigieuse, telle que le dit Fran&ccedil;oise, 
</p>
<p>!  10
</p>
<p> Equivalent au Master16
</p>
<p> Les entretiens qui se d&eacute;marquent du corpus sont ceux r&eacute;alis&eacute;s aupr&egrave;s de hackers. S&rsquo;ils constituent bien un 17
</p>
<p>arch&eacute;type auxquels les autres personnes interview&eacute;es se r&eacute;f&egrave;rent continuellement, et souvent avec admiration, 
ils constituent une cat&eacute;gorie &agrave; part &agrave; l&rsquo;int&eacute;rieur du groupe de gar&ccedil;ons.</p>
<p/>
</div>
<div class="page"><p/>
<p>centralienne : &laquo; Je rencontrais pratiquement jamais quelqu&rsquo;un qui avait un dipl&ocirc;me 
&eacute;quivalent au mien &raquo;. 
</p>
<p>Un aut re aspect &eacute;voqu&eacute; est le fa i t d &rsquo;&ecirc; t re comme Natha l ie un gar&ccedil;on 
&laquo; manquant &raquo; (Lasvergnas, 1986), mandat&eacute;e pour r&eacute;ussir la promotion sociale que son p&egrave;re 
n&rsquo;a r&eacute;ussie qu&rsquo;&agrave; moiti&eacute; : &laquo; j&rsquo;ai beaucoup report&eacute; les ambitions de mon p&egrave;re qui, lui, 
souhaitait absolument avoir un fils ou une fille ing&eacute;nieur [le fr&egrave;re r&eacute;ussit moins bien], il avait 
report&eacute; cette esp&egrave;ce de d&eacute;sir sur moi &raquo;. 
</p>
<p>Finalement, transparaissent aussi des mod&egrave;les parentaux : avoir des parents (ou au moins 
un des deux) exer&ccedil;ant une profession intellectuelle scientifique reconnue (quatre p&egrave;res sont 
informaticiens, une m&egrave;re est professeure de math&eacute;matiques), ou simplement une &eacute;ducation 
parentale qui les a assur&eacute;es de leur propre valeur, voire pour trois d&rsquo;entre elles, une 
&eacute;ducation f&eacute;ministe qui ne dit pas toujours son nom et qui permet de revendiquer tr&egrave;s t&ocirc;t de 
faire aussi ce que font les gar&ccedil;ons. Marie raconte ainsi comment elle a eu son ordinateur: 
&laquo; il y a plusieurs gar&ccedil;ons dans la classe qui ont achet&eacute; des [ordinateurs] et &agrave; ce moment-l&agrave;, 
j&rsquo;ai d&ucirc; me dire : moi aussi, j&rsquo;en veux un et j&rsquo;ai d&ucirc; convaincre mes copines que nous aussi, il 
nous en fallait un &raquo;. 
</p>
<p>Agn&egrave;s &eacute;voque comment elle s&rsquo;est autoris&eacute;e des incursions dans des savoirs interdits : 
&laquo; Finalement, &ccedil;a me plaisait bien d'&ecirc;tre du c&ocirc;t&eacute; obscur , de ma&icirc;triser un truc de mecs &raquo;. 18
</p>
<p>Ces jeunes femmes se sentaient suffisamment en position de force pour que le fait d&rsquo;&ecirc;tre 
des filles devienne &agrave; leurs yeux non pertinent pour les d&eacute;finir, elles n&rsquo;ont donc pas le 
sentiment d&rsquo;&ecirc;tre des transfuges.  
</p>
<p>&Ecirc;tre une femme peut m&ecirc;me devenir parfois un avantage, &agrave; condition qu&rsquo;elles demeurent 
rares : si elles sont des exceptions, elles pourront para&icirc;tre exceptionnelles. Comme le dit 
Aline : &laquo; Quelque part, on a l'impression de faire partie d'une &eacute;lite &raquo;. 
</p>
<p>Elles veillent alors &agrave; ce qu&rsquo;on ne les confonde pas avec les autres femmes : elles affirment 
leur appartenance au groupe dominant en partageant avec lui les m&ecirc;mes domin&eacute;es. 
Fran&ccedil;oise dira en parlant de ses coll&egrave;gues informaticiennes : &laquo; elles &eacute;taient gentilles, mais 
souvent moi j&rsquo;avais des souvenirs de n&eacute;nettes incomp&eacute;tentes. [&hellip;] si elles sont pas 
meilleures que &ccedil;a, qu&rsquo;est-ce que tu veux que je dise, on les paye pas beaucoup mais &ccedil;a 
vaut pas plus. &raquo;, et Agn&egrave;s : &laquo; il y a pas mal de filles, [&hellip;] c&rsquo;est le clich&eacute; de l&rsquo;informaticien au 
f&eacute;minin, rev&ecirc;ches, pas du tout sympas, vieilles filles &raquo;. 
</p>
<p>Elles peuvent m&ecirc;me rire aux plaisanteries sexistes, puisqu&rsquo;elles pensent que celles-ci ne les 
concernent pas, m&ecirc;me si une certaine g&ecirc;ne subsiste pour Nathalie : &laquo; Des fois j&rsquo;entends 
des choses, certaines f&eacute;ministes ne supporteraient pas un seul instant ce que moi je peux 
endur&hellip; enfin pas endurer, pas du tout puisque &ccedil;a me fait rire &raquo;. 
</p>
<p>!  11
</p>
<p> Le &laquo; c&ocirc;t&eacute; obscur &raquo; est une citation du film &laquo; La guerre des &eacute;toiles &raquo; et fait r&eacute;f&eacute;rence &agrave; un savoir interdit et 18
</p>
<p>puissant que les disciples respectueux de la loi se d&eacute;fendent d&rsquo;&eacute;tudier. C&rsquo;est aussi un savoir mal&eacute;fique.</p>
<p/>
</div>
<div class="page"><p/>
<p>Dans cette derni&egrave;re remarque, on voit pointer chez Nathalie un doute : m&ecirc;me si elle-m&ecirc;me 
se sent pleinement &agrave; sa place, les hommes qui l&rsquo;entourent en seront-ils tous persuad&eacute;s ? 
</p>
<p>3.2. L&rsquo;Autre qui ne sait pas qu&rsquo;elle est Autre&hellip; 
Pour Delphy (2008), ce sont les Uns, c&rsquo;est-&agrave;-dire le groupe dominant, qui d&eacute;finissent les 
Autres, les domin&eacute;&middot;e&middot;s. Et c&rsquo;est pour cela que les Autres ne pourront jamais faire comme les 
Uns : par d&eacute;finition m&ecirc;me, ils ne pourront jamais r&eacute;int&eacute;grer la norme, parce que la norme, 
d&eacute;finie par les Uns, impose justement leur existence comme Autres. 
</p>
<p>Un Autre doit savoir qu&rsquo;il est autre : il porte un marqueur qui le d&eacute;signe comme tel, le sexe, 
la couleur de peau&hellip; et les Uns ont int&eacute;r&ecirc;t &agrave; le lui rappeler fr&eacute;quemment, surtout quand les 
enjeux sont forts ou que la conjoncture devient critique. Quand les places sont ch&egrave;res, il est 
prudent de s&rsquo;allier entre dominants pour &eacute;carter celles qu&rsquo;on veut faire passer pour faibles. 
</p>
<p>Alors que ces femmes continuent &agrave; ignorer qu&rsquo;elles sont suppos&eacute;es faire partie des Autres, 
certains membres de leur entourage professionnel s&rsquo;appliqueront &agrave; le leur faire sentir. Ils 
vont tenter de les &laquo; sexiser &raquo; de force, comme un moyen de les ramener dans le &laquo; droit 
chemin &raquo; du genre. Diff&eacute;rents st&eacute;r&eacute;otypes d&rsquo;ordinaire utilis&eacute;s pour qualifier les femmes, sont 
tour &agrave; tour convoqu&eacute;s, comme le fait de les consid&eacute;rer comme objet sexuel ou l&rsquo;id&eacute;e qu&rsquo;elles 
sont dirig&eacute;es par leurs &eacute;motions : &laquo; Quand tu travailles dans un milieu vraiment d&rsquo;hommes, il 
suffit que tu mettes un T-shirt un peu court, c&rsquo;est presque l&rsquo;&eacute;meute &raquo; dit Agn&egrave;s et Aline 
raconte : &laquo; &agrave; l'entretien, [la recruteuse] m'avait dit que j'&eacute;tais pas faite pour l'informatique 
(&hellip;) parce que j'&eacute;tais trop affective &raquo;.  
</p>
<p>Ces signaux, quand ils sont isol&eacute;s, sont ais&eacute;ment surmont&eacute;s par les informaticiennes : elles 
tournent en d&eacute;rision leurs auteur&middot;e&middot;s et les consid&egrave;rent avec m&eacute;pris, indiff&eacute;rence, voire 
indulgence. Mais, quand la situation scolaire ou professionnelle est tendue, un processus de 
discrimination s&rsquo;enclenche, &eacute;ventuellement d&egrave;s l&rsquo;&eacute;cole : &laquo; vous serez jamais ing&eacute;nieurs 
mais tout juste secr&eacute;taires, passe sous mon bureau ! &raquo; entend Agn&egrave;s qui suit un cursus 
d&rsquo;Ing&eacute;nieur-Ma&icirc;tre en r&eacute;seaux, formation nouvelle, peu connue dans l&rsquo;entreprise et en mal 
de reconnaissance face au cursus d&rsquo;ing&eacute;nieur.  
</p>
<p>Le m&ecirc;me ph&eacute;nom&egrave;ne se pr&eacute;sente dans une start-up qui exploite gratuitement le travail de 
Carine, en stage : &laquo; Je me faisais engueuler [par le patron] de la m&ecirc;me fa&ccedil;on que si j&rsquo;&eacute;tais 
sa fille. C&rsquo;&eacute;tait vraiment dur &raquo;.  
</p>
<p>Au travail, les salaires des informaticiennes varient selon la conjoncture. En p&eacute;riode de 
p&eacute;nurie de dipl&ocirc;m&eacute;&middot;e&middot;s, les m&eacute;tiers des TIC affichent un salaire d&rsquo;embauche identique pour 
hommes et femmes. Ainsi, Fran&ccedil;oise a pu imposer un fort salaire :&laquo; Il y avait un rapport de 
force. Ils avaient besoin de moi, pas dans une p&eacute;riode o&ugrave; moi j&rsquo;avais besoin sp&eacute;cialement 
</p>
<p>!  12</p>
<p/>
</div>
<div class="page"><p/>
<p>d&rsquo;eux &raquo;. Aujourd&rsquo;hui, sous pr&eacute;texte de crise financi&egrave;re, les femmes touchent &agrave; l&rsquo;embauche 
14% de moins que les hommes  en France. 19
</p>
<p>Quand les entreprises parlent de licenciements, les agressions deviennent plus directement 
sexistes. Aline a ainsi entendu : &laquo; De toute fa&ccedil;on je ne fais pas de diff&eacute;rence entre les 
hommes et les femmes, m&ecirc;me si c&rsquo;est une femme et qu&rsquo;elle est mignonne, si elle est 
caract&eacute;rielle, je la fous dehors &raquo;. Sylvie, quant-&agrave; elle s&rsquo;est vu proposer par un coll&egrave;gue, sur 
le ton de la plaisanterie, de faire le caf&eacute;, pour &laquo; rentabiliser son tarif horaire &raquo;. Par la suite, 
ce m&ecirc;me coll&egrave;gue a sugg&eacute;r&eacute; de lui louer un bout de trottoir. 
</p>
<p>Le renvoi des informaticiennes &agrave; la sph&egrave;re priv&eacute;e et &agrave; leur potentiel r&ocirc;le de m&egrave;re constitue 
&eacute;galement une strat&eacute;gie fr&eacute;quente. &laquo; Les commerciaux font des remarques ou posent des 
questions sur ma vie priv&eacute;e, parfois, que je pense qu&rsquo;ils ne poseraient pas &agrave; un homme &raquo; dit 
Sylvie, et La&euml;titia s&rsquo;est trouv&eacute;e confront&eacute;e &agrave; une situation o&ugrave; &laquo; un gar&ccedil;on avait un an de 
moins d&rsquo;exp&eacute;rience, et c&rsquo;est lui qui a &eacute;t&eacute; choisi, et on m&rsquo;a dit que c&rsquo;est parce que le boss 
avait peur que je sois enceinte &raquo;. Finalement, les carri&egrave;res de La&euml;titia et celles d&rsquo;autres 
femmes de son &eacute;quipe ont tant stagn&eacute; qu&rsquo;elles en ont profit&eacute; pour avoir des enfants, 
esp&eacute;rant &laquo; d&eacute;bloquer &raquo; la situation et confirmant ainsi la proph&eacute;tie auto-r&eacute;alisatrice des 
employeurs : &laquo; sur six filles, il y en a deux qui ont d&eacute;missionn&eacute;, il y en a une qui venait 
d'avoir un b&eacute;b&eacute;, donc elle ne l'a pas fait et les trois autres ont fait un b&eacute;b&eacute; &raquo; (La&euml;titia).  
</p>
<p>Certaines des femmes interview&eacute;es expriment une conscience f&eacute;ministe qui leur donne les 
cl&eacute;s pour d&eacute;crypter ce qui leur arrive, telle Fran&ccedil;oise : &laquo; la soci&eacute;t&eacute; consid&egrave;re que c&rsquo;est &agrave; 
elles d&rsquo;aller r&eacute;cup&eacute;rer les gosses le soir, donc c&rsquo;est elles qui doivent partir pile poil &agrave; six 
heures, parce que tout est calcul&eacute; pour qu&rsquo;elles arrivent &agrave; temps pour r&eacute;cup&eacute;rer leur gosse, 
alors que le p&egrave;re s&rsquo;en fout. Et &ccedil;a, l&rsquo;entreprise elle veut pas le savoir &raquo;. 
</p>
<p>Mais la plupart des informaticiennes que nous avons rencontr&eacute;es semblent amalgamer 
&laquo; deux niveaux de r&eacute;alit&eacute;s, celui des relations sociales et celui des rapports 
sociaux &raquo; (Kergoat, 2009, p. 113). Si pour la p&eacute;riode des &eacute;tudes, la gestion individuelle des 
relations sociales peut leur suffire, un d&eacute;cryptage &agrave; travers les relations sociales ne leur 
permet pas de comprendre ce qui se joue quand des groupes sociaux s&rsquo;affrontent avec un 
enjeu de domination. Or, pour pouvoir instaurer une pratique sociale de r&eacute;sistance, il faut 
commencer par admettre qu&rsquo;on puisse &ecirc;tre la cible de sexisme, en tant que membre d&rsquo;un 
groupe discrimin&eacute;. Mais on peut formuler l&rsquo;hypoth&egrave;se que penser que le sexisme ne les 
concerne pas a &eacute;t&eacute; une des ressources utilis&eacute;es jusque l&agrave; pour se consid&eacute;rer comme 
dominantes. Admettre qu&rsquo;elles vivent dans une soci&eacute;t&eacute; sexiste, intrins&egrave;quement fond&eacute;e sur 
un rapport social de domination hommes/femmes, risquerait de &laquo; d&eacute;faire &raquo; leur identit&eacute; 
</p>
<p>!  13
</p>
<p> Les diff&eacute;rentes crises qui ont touch&eacute; le secteur informatique, en 1991 et 2003 et celle que nous traversons 19
</p>
<p>actuellement restent, comparativement &agrave; d&rsquo;autres secteurs &eacute;conomiques, tr&egrave;s mod&eacute;r&eacute;es. Le Syndicat 
professionnel Syntec Informatique annonce une croissance de 6% en 2009, ce qui en fait un des secteurs les 
plus dynamiques de l&rsquo;industrie fran&ccedil;aise. Source : Association pour l&rsquo;emploi des cadres (APEC), premier 
semestre 2009</p>
<p/>
</div>
<div class="page"><p/>
<p>(Butler, 2004) : il leur est n&eacute;cessaire de forclore le sexisme, sinon leur identit&eacute; de dominante 
risque de tomber en pi&egrave;ces au moment o&ugrave; elles r&eacute;aliseront que, quoi qu&rsquo;elles fassent, 
certain&middot;e&middot;s les consid&egrave;reront comme &laquo; moins &raquo;, parce qu&rsquo;elles sont des femmes.  
</p>
<p>Incapables de penser en termes de rapports sociaux, elles sont d&eacute;munies face aux attaques 
sexistes, car elles tenteront d&rsquo;apporter des solutions &agrave; des probl&egrave;mes qui ne se posent pas 
l&agrave; o&ugrave; elles les situent. Alors qu&rsquo;elles sont victimes d&rsquo;un syst&egrave;me qui s&rsquo;attaque &agrave; elles comme 
repr&eacute;sentantes d&rsquo;un groupe social domin&eacute;, elles penseront qu&rsquo;on leur reproche 
individuellement une carence personnelle :  
</p>
<p>- son statut pour Carine : &laquo; il ne me faisait pas confiance, c&rsquo;est normal, j&rsquo;&eacute;tais stagiaire &raquo; ; 
</p>
<p>- son dipl&ocirc;me pour Sylvie qui dit &laquo; n&rsquo;avoir qu&rsquo;un &raquo; master ;  
</p>
<p>- son &acirc;ge pour Agn&egrave;s ; 
</p>
<p>- des difficult&eacute;s &agrave; s&rsquo;affirmer pour Fran&ccedil;oise :&laquo; Tout le monde a int&eacute;gr&eacute; un peu la modestie, 
&ccedil;a se fait pas de la ramener, enfin, en moyenne les femmes plus que les hommes, alors du 
coup, si tu la ram&egrave;nes pas, et qu&rsquo;a priori personne n&rsquo;attend beaucoup de toi, tu risques de 
rester toujours &agrave; pas faire des trucs bien, et donc tout le monde consid&egrave;rera que tu es bien 
gentille mais pas terrible &raquo; ; 
</p>
<p>- des attitudes personnelles inad&eacute;quates comme Aline : &laquo; sur le premier projet, j'ai &eacute;t&eacute; trop 
gentille [puis] j'ai peut-&ecirc;tre &eacute;t&eacute; trop stricte &raquo;. 
</p>
<p>Une liste de carences qu&rsquo;elles essaieront de combler&hellip; mais en vain. Car leur faire croire 
qu&rsquo;il s&rsquo;agit de probl&egrave;mes individuels, est un des effets les plus d&eacute;l&eacute;t&egrave;res du syst&egrave;me sexiste, 
qui a amen&eacute; finalement Sylvie &agrave; dire :&laquo; je comprends pas, c&rsquo;est moi qui suis folle ou&hellip;Parce 
que c&rsquo;est un peu de ma faute, s&ucirc;rement &raquo;. 
</p>
<p>Ainsi, plus elles essaieront de compenser cette carence imaginaire, plus elles 
commenceront &agrave; se comporter comme les Autres&hellip; que l&rsquo;on attend qu&rsquo;elles soient. 
</p>
<p>4. Conclusion 
</p>
<p>Les trajectoires des informaticiennes nous proposent un angle permettant d&rsquo;analyser 
l&rsquo;ambivalence de l&rsquo;universel r&eacute;publicain : il permet &agrave; certaines de se lib&eacute;rer provisoirement 
du syst&egrave;me du genre. Tant que la concurrence n&rsquo;est pas trop forte ou que les &eacute;tudiantes en 
informatique restent parmi leurs pair&middot;e&middot;s du m&ecirc;me &acirc;ge qu&rsquo;elles et de la m&ecirc;me origine 
sociale et ethnique, pour peu que leurs r&eacute;sultats scolaires soient suffisamment bons, la 
discrimination sexiste est occult&eacute;e, euph&eacute;mis&eacute;e ou rarement mise en avant. La dynamique 
des rapports sociaux permet &agrave; ces femmes de b&eacute;n&eacute;ficier d&rsquo;autres privil&egrave;ges (de classe, de 
&laquo; race &raquo;&hellip;) qui leur masquent la domination de sexe et peuvent m&ecirc;me faire en sorte qu&rsquo;&ecirc;tre 
une femme devienne &eacute;galement un avantage. 
</p>
<p>!  14</p>
<p/>
</div>
<div class="page"><p/>
<p>Mais en m&ecirc;me temps, cet universalisme qui masque la domination masculine, ne donne pas 
les moyens de s&rsquo;armer et de lutter contre elle &agrave; l&rsquo;&acirc;ge adulte, quand la concurrence sociale et 
professionnelle s&rsquo;accentue. Alors, quand ces femmes rencontrent des individus qui 
cherchent &agrave; les &laquo; sexiser &raquo; afin de les ramener dans le syst&egrave;me du genre, elles ont 
tendance &agrave; analyser leurs probl&egrave;mes en termes de relations sociales et non de rapports 
sociaux, elles ne comprennent pas qu&rsquo;elles sont victimes d&rsquo;un syst&egrave;me de domination et 
n&rsquo;ont pas la grille de lecture qui leur permettrait d&rsquo;analyser leur situation. Elles r&eacute;agissent par 
l&rsquo;auto-d&eacute;valorisation et l&rsquo;auto-accusation, par cons&eacute;quent c&egrave;dent, sans en avoir conscience 
et sans consentir (Mathieu 1985) &agrave; ces contraintes qui les renvoient &agrave; un statut de 
domin&eacute;es. 
</p>
<p>!  15</p>
<p/>
</div>
<div class="page"><p/>
<p>5. Bibliographie 
</p>
<p>Alaluf, Mateo et Najat Imatouchan, Pierre Marage, Serge Pahaut, Robertine Sanvura, Ann 
Valkeneers, Adinda Vanheerswynghels (2003). Les filles face aux &eacute;tudes scientifiques. 
R&eacute;ussite scolaire et in&eacute;galit&eacute;s d&rsquo;orientation, Enqu&ecirc;te Newtonia. Bruxelles : Edition de 
l&rsquo;ULB
</p>
<p>Brotcorne, P&eacute;rine et G&eacute;rard Valenduc (2008). Construction des comp&eacute;tences num&eacute;riques 
et r&eacute;duction des in&eacute;galit&eacute;s Une exploration de la fracture num&eacute;rique au second degr&eacute;. 
Bruxelles : Rapport publi&eacute; par le SPP f&eacute;d&eacute;ral "Int&eacute;gration sociale".
</p>
<p>Collet, Isabelle &amp; Mosconi, Nicole (2010). Les informaticiennes: de la dominance de 
classe aux discriminations de sexe ? Nouvelles questions f&eacute;ministes, 29(2), 100-113 
</p>
<p>Collet, Isabelle (2011). Effet de genre, le paradoxe des &eacute;tudes d&rsquo;informatique, TIC &amp; 
Soci&eacute;t&eacute;, http://ticetsociete.revues.org/955, 5(1)  
</p>
<p>Collet, Isabelle (2009). L&rsquo;auto-engendrement des informaticiens : comment supprimer la 
diff&eacute;rence des sexes gr&acirc;ce &agrave; un mode de reproduction fantasm&eacute;e. Sextant, 27, 207-220.
</p>
<p>Collet, Isabelle (2006). L'informatique a-t-elle un sexe ?, Hackers, mythes et r&eacute;alit&eacute;s. 
Paris : L'Harmattan. 
</p>
<p>Collet, Isabelle (2004). &laquo; La disparition des filles dans les &eacute;tudes d'informatique : les 
cons&eacute;quences d'un changement de repr&eacute;sentation &raquo;. Carrefours de l'Education (17) 
43-56.
</p>
<p>Delphy, Christine (2008). Classer, dominer : qui sont les &laquo; autres &raquo; ?. Paris : &Eacute;ditions La 
Fabrique.
</p>
<p>Duru-Bellat, Marie (1994). &laquo; Filles et gar&ccedil;ons &agrave; l'&eacute;cole, approches sociologiques et 
psycho-sociales : Des scolarit&eacute;s sexu&eacute;es, reflet de diff&eacute;rences d'aptitude, ou de 
diff&eacute;rences d'attitudes ? Note de synth&egrave;se &raquo;. Revue fran&ccedil;aise de p&eacute;dagogie (109) 
111-141.
</p>
<p>Ferrand, Mich&egrave;le et Fran&ccedil;oise Imbert, Catherine Marry (1999). L'excellence scolaire : Une 
affaire de famille. Paris : L'Harmattan.
</p>
<p>Gras-Velazquez, Agueda et Alexa Joyce, Ma&iuml;t&eacute; Debry (2009). Women and ICT: Why are 
girls still not attracted to ICT studies and careers?. Bruxelles: european schoolnet CISCO
</p>
<p>Guyard-Nedelec, Alexandrine (2008). &laquo; Les avocates issues des minorit&eacute;s ethniques en 
Angleterre et au pays de Galles, une illustration des discriminations crois&eacute;es &raquo;, In Michel 
Prum (&eacute;d.) Race et corps dans l&rsquo;aire anglophone (pp. 199-218) Paris : L&rsquo;Harmattan 
</p>
<p>Hargittai, Eszter (2002). &ldquo;Second-order digital divide: differences in people&rsquo;s online skills&rdquo;, 
(en ligne) First Monday, 7 (4), Chicago : University of Illinois, (consult&eacute; le 1 jan. 2010). 
http://firstmonday.org/issues/issue7_4/hargittai/index.html.
</p>
<p>!  16</p>
<p/>
</div>
<div class="page"><p/>
<p>Ingarao, Maud et Isabelle Collet (2003). La place des femmes dans les Soci&eacute;t&eacute;s de 
service et d'ing&eacute;nierie informatique, Enrayer la d&eacute;f&eacute;minisation du travail informatique. 
Diagnostic et recommandations &agrave; partir d'une enqu&ecirc;te en SSII. Paris : Minist&egrave;re de 
l'Emploi et des Affaires Sociales.
</p>
<p>Kendall, Lori (2000). "Oh No! I'm a Nerd!': Hegemonic Masculinity on an Online Forum." 
Gender &amp; Society 14 (2) 256-274. 
</p>
<p>Kergoat, Dani&egrave;le (2009). &laquo; Dynamique et consubstantialit&eacute; des rapports sociaux &raquo; In Elsa 
Dorlin (Ed.), Sexe, race, classe : pour une &eacute;pist&eacute;mologie de la domination. (pp. 111-125) 
Paris : PUF.
</p>
<p>Lagesen, Vivian et Ulf Mellstr&ouml;m (2004). &laquo; Why is computer science in Malaysia a gender 
authentic choice for women? Gender and technology in a cross-cultural perspective &raquo;. 
Symposium Gender &amp; ICT: Strategies of Inclusion, Brussel.
</p>
<p>Lagrave, Rose-Marie (1993). &laquo; Une &eacute;mancipation sous tutelle &raquo;. In Georges Duby et 
Mich&egrave;le Perrot (Eds.) Histoire des femmes, T.5 (pp. 431-462) Paris : Plon.
</p>
<p>Lasvergnas, Isabelle (1986). Le corps &eacute;tranger ou la place des femmes dans l&rsquo;institution 
scientifique. Th&egrave;se de sociologie (Phd). Universit&eacute; de Montr&eacute;al
</p>
<p>Lemarchant, Carine (2007). &laquo; La mixit&eacute; inachev&eacute;e. Gar&ccedil;ons et filles minoritaires dans les 
fili&egrave;res techniques &raquo;, Travail, genre et soci&eacute;t&eacute;s 2 (18). p. 47-64.
</p>
<p>Lorde, Audre (2008). &laquo; Age, race, classe sociale et sexe : les femmes repensent la notion 
de diff&eacute;rence &raquo;, in Sister ousider essais et propos d'Audre Lorde. (pp.125-136) Carouge : 
Mamam&eacute;lis. 
</p>
<p>Marry, Catherine (2004). Les femmes ing&eacute;nieurs. Une r&eacute;volution respectueuse. Paris : 
Belin.
</p>
<p>Mosconi, Nicole (1994). Femmes et savoir. La soci&eacute;t&eacute;, l&rsquo;&eacute;cole et la division sexuelle des 
savoirs. Paris : L&rsquo;Harmattan.
</p>
<p>Mosconi, Nicole et Rosine Dahl-Lanotte. (2003). &laquo; C&rsquo;est technique, est-ce pour elles ? Les 
filles dans les sections techniques industrielles des lyc&eacute;es &raquo;. Travail, genre et soci&eacute;t&eacute;s, 
(9), 67-86.
</p>
<p>Segal, Lynne. (1993). &ldquo;Slow motion: Changing masculinities, Changing men&rdquo;. New 
Brunswick, NJ: Rutgers University Press.
</p>
<p>Stevens, H&eacute;l&egrave;ne (2007). &laquo; Destins professionnels des femmes ing&eacute;nieurs. Des 
retournements inattendus &raquo;, Sociologie du travail, 49 (4) 443-463.
</p>
<p>Tabet, Paola (1998). La construction sociale de l&rsquo;in&eacute;galit&eacute; des sexes. Des outils et des 
corps. Paris : L&rsquo;Harmattan
</p>
<p>Vendramin, Patricia (2005). &laquo; Les TIC, usages et &eacute;carts entre les hommes et les femmes 
en Europe &raquo; (en ligne) Notes &eacute;ducation permanente (26), Namur, Fondation travail-
universit&eacute; (consult&eacute; le 1 jan. 2010). http://www.ftu.be/documents/ep/EP-femmes-et-tic.pdf
</p>
<p>!  17</p>
<p/>
</div>
</body></html>
